<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */


    'failed' => 'These credentials do not match our records.',
    'throttle' => 'Too many login attempts. Please try again in :seconds seconds.',
    'coronaVirusTest' => 'Εξέταση κορονοϊού',
    'personal' => 'Προσωπικό',
    'medical' => 'Ιατρικό',
    'comments' => 'Σχόλια',
    'personalInfo' => ' Προσωπικές πληροφορίες',
    'email' => 'Ηλ.Ταχυδρομείο',
    'full' => 'Ονοματεπώνυμο',
    'zip' => 'Τ.Κ',
    'age' => 'Ηλικία*',
    'mobileNo' => 'Αριθμός Τηλεφώνου',
    'gender' => 'Φύλο*',
    'male' => 'Άνδρας',
    'female' => 'Γυναίκα',
    'other' => 'Άλλο',
    'selection' => 'Παρακαλώ επιλέξτε',
    'contact' => 'Επαφή με μολυσμενο άτομο τις προηγούμενες 14 μέρες',
    'travel' => 'Ταξιδέψατε πρόσφατα στο εξωτερικό?',
    'next' => 'Επόμενο',
    'medicalInfo' => ' Ιατρικές πληροφορίες',
    'bodyTemp' => 'Θερμοκρασία σώματος σε βαθμούς κελσίου*',
    'symptomsDate' => 'Ημερομηνία έναρξης συμπτωμάτων',
    'medicalInfoSelection' => 'Παρακαλώ επιλέξτε',
    'contact2' => 'Contact with a COVID-19 infected person within 14 days',
    'chronic' => 'Χρόνια προβλήματα (διαβήτης/καρδιοπάθεια/πνευμονοπάθεια/καρκίνος/κάπνισμα/άλλο)',
    'symptomsSelection' => 'Παρακαλώ επιλέξτε τα συμπτώματα σας',
    'malaise' => 'Ελαφρύ',
    'myalgia' => 'Μυαλγία',
    'cough' => 'Βήχας',
    'breath' => 'Αναπνευστικές δυσκολίες',
    'chest' => 'Πόνος στο στήθος',
    'none' => 'Κανένα απο τα πιο πάνω',
    'previous' => 'Προηγούμενο',
    'test' => 'Εξέταση',
    'results' => 'Αποτελέσματα Εξέτασης',
    'guides' => 'Ακολουθήστε τις οδηγίες τις Κυπριακής Δημοκρατίας',
    'caseResultsNot' => 'Τα αποτελέσματα έδειξαν ότι δεν έχετε μολυνθεί με Coronavirus (COVID-19)',
    'personalDrGuides' => 'Θα πρέπει να λάβετε οδηγίες από τον προσωπικό γιατρό σας',
    'caseResultsInfected' => 'Τα αποτελέσματα έδειξαν ότι μπορεί να έχετε μολυνθεί με Coronavirus (COVID-19)',
    'restriction' => 'Περιορισμός στο σπίτι για 14 ημέρες',
    'selfMonitoring' => 'Αυτο-παρακολούθηση',
    'telephoneContact' => 'Τηλεφωνική επικοινωνία με τον προσωπικό γιατρό σε 24-48 ώρες',
    'tips' => 'συμβουλές',
    '1420' => 'Επικοινωνήστε με το 1420 για οδηγίες',
    'probablyInfected' => 'Ίσως έχετε μολυνθεί ιό Corona (COVID-19)',
    'healthcare' => 'Πηγαίνετε και αναζητήστε ιατρική περίθαλψη!',
    'systemError' => 'Σφάλμα στο σύστημα!',
    'tryAgain' => 'Σφάλμα στο σύστημα! Παρακαλώ προσπαθήστε ξανά αργότερα!',
    'error' => 'Σφάλμα!',
    'disclaimer' => 'Ενώ βασίζεται στις κατευθυντήριες γραμμές και τις συστάσεις του CDC, αυτό το περιεχόμενο δεν προορίζεται να υποκαταστήσει την επαγγελματική ιατρική συμβουλή, τη διάγνωση ή τη θεραπεία.Πάντοτε ζητήστε τη συμβουλή του γιατρού σας ή άλλου ειδικευμένου παροχέα υγείας με οποιεσδήποτε ερωτήσειςμπορεί να έχετε σχετικά με μια ιατρική κατάσταση.',

    'mandatory' => 'Τα πεδία που σημειώνονται με * είναι απαραίτητα, οι υπόλοιπες πληροφορίες χρησιμοποιούνται για στατιστικούς σκοπούς'

];
