<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */


    'failed' => 'These credentials do not match our records.',
    'throttle' => 'Too many login attempts. Please try again in :seconds seconds.',


    'coronaVirusTest' => 'COVID-19 Έλεγχος Συμπτωμάτων ',
    'personal' => 'Προσωπικό',
    'medical' => 'Ιατρικό',
    'comments' => 'Σχόλια',
    'personalInfo' => ' Προσωπικές πληροφορίες',
    'email' => 'Ηλ.Ταχυδρομείο',
    'full' => 'Ονοματεπώνυμο',
    'zip' => 'Ταχυδρομικός Κώδικας',
    'age' => 'Ηλικία*',
    'mobileNo' => 'Αριθμός Τηλεφώνου',
    'gender' => 'Φύλο*',
    'male' => 'Άνδρας',
    'female' => 'Γυναίκα',
    'other' => 'Άλλο',
    'selection' => 'Παρακαλώ επιλέξτε',
    'contact' => 'Επαφή με μολυσμενο άτομο τις προηγούμενες 14 μέρες',
    'travel' => 'Ταξιδέψατε στο εξωτερικό τις τελευταίες 14 μέρες?',
    'next' => 'Επόμενο',
    'medicalInfo' => ' Ιατρικές πληροφορίες',
    'bodyTemp' => 'Θερμοκρασία σώματος σε βαθμούς κελσίου*',
    'symptomsDate' => 'Ημερομηνία έναρξης συμπτωμάτων',
    'medicalInfoSelection' => 'Παρακαλώ επιλέξτε',
    'contact2' => 'Contact with a COVID-19 infected person within 14 days απο την έναρξη των συμπτωμάτων',
    'chronic' => 'Χρόνια προβλήματα (διαβήτης/καρδιοπάθεια/πνευμονοπάθεια/καρκίνος/κάπνισμα/άλλο)',
    'symptomsSelection' => 'Παρακαλώ επιλέξτε τα συμπτώματα σας',
    'malaise' => 'Ελαφρύ',
    'myalgia' => 'Μυαλγία',
    'cough' => 'Βήχας',
    'breath' => 'Αναπνευστικές δυσκολίες',
    'chest' => 'Πόνος στο στήθος',
    'none' => 'Κανένα απο τα πιο πάνω',
    'previous' => 'Προηγούμενο',
    'test' => 'Αξιολόγηση',
    'results' => 'Αποτελέσματα Αξιολόγησης',
    'guides' => 'Ακολουθήστε τις οδηγίες τις Κυπριακής Δημοκρατίας',
    'caseResultsNot' => 'Τα αποτελέσματα έδειξαν ότι δεν έχετε μολυνθεί με Coronavirus (COVID-19)',
    'personalDrGuides' => 'Θα πρέπει να λάβετε οδηγίες από τον προσωπικό γιατρό σας',
    'caseResultsInfected' => 'Τα αποτελέσματα έδειξαν ότι μπορεί να έχετε μολυνθεί με Coronavirus (COVID-19)',
    'restriction' => 'Περιορισμός στο σπίτι για 14 ημέρες',
    'selfMonitoring' => 'Αυτο-παρακολούθηση',
    'telephoneContact' => 'Τηλεφωνική επικοινωνία με τον προσωπικό γιατρό σε 24-48 ώρες',
    'tips' => 'συμβουλές',
    '1420' => 'Επικοινωνήστε με το 1420 για οδηγίες',
    'probablyInfected' => 'Ίσως έχετε μολυνθεί ιό Corona (COVID-19)',
    'healthcare' => 'Πηγαίνετε και αναζητήστε ιατρική περίθαλψη!',
    'systemError' => 'Σφάλμα στο σύστημα!',
    'tryAgain' => 'Σφάλμα στο σύστημα! Παρακαλώ προσπαθήστε ξανά αργότερα!',
    'error' => 'Σφάλμα!',

    'disclaimerp1' => 'Ενώ βασίζεται στις κατευθυντήριες γραμμές και τις συστάσεις των',
    'disclaimerp1.5'=>'και',
    'disclaimerp2' => ' αυτό το περιεχόμενο δεν προορίζεται να υποκαταστήσει την επαγγελματική ιατρική συμβουλή, τη διάγνωση ή τη θεραπεία. Πάντοτε να ζητάτε τη συμβουλή του γιατρού σας ή άλλου ειδικευμένου ιατρού με τυχόν ερωτήσεις σχετικά με μια ιατρική κατάσταση.',


    'mandatory' => 'Τα πεδία που σημειώνονται με * είναι απαραίτητα, οι υπόλοιπες πληροφορίες χρησιμοποιούνται για στατιστικούς σκοπούς',
    'age_required' => 'Προσοχή! Η Ηλικία είναι ένα απαιτούμενο πεδίο!',
    'body_temperature_required' => 'Προσοχή! Η θερμοκρασία του σώματος είναι ένα απαιτούμενο πεδίο!',
    'loss_of_taste' => 'Απώλεια Γεύσης',
    'loss_of_smell' => 'Απώλεια Όσφρησης',



    'demographic' => 'Δημογραφικά',
    'travelling' => 'Ταξίδι',
    'symptoms' => 'Συμπτώματα',
    'exposure' => 'Έκθεση',
    'country' => 'Χώρα',
    'flight_country' => 'Παρακαλώ επιλέξτε την χώρα στην οποία ταξιδέψατε',
    'covid_19_contact' => 'Έχετε έρθει σε στενή επαφή κατά τη διάρκεια των τελευταίων δύο εβδομάδων ή 14 ημερών πριν από τα συμπτώματά σας με κάποιον που, πριν ή μετά έχει διαγνωστεί με τον ιό COVID-19;',
    'fever' => 'Πυρετός',


    'language_options' => 'Η εφαρμογή αυτή προορίζεται για χρήστες στην Κύπρο. Χρησιμοποιήστε την καρτέλα Γλώσσα στην κορυφή για άλλες επιλογές γλώσσας.',
    'blank_error' => 'Παρακαλώ συμπληρώστε το πεδίο',
    'chronic_conditions_questions' => 'Έχετε κάποια από τις ακόλουθες χρόνιες παθήσεις',
    'cardiovascular' => 'Καρδιαγγειακές παθήσεις (συμπεριλαμβανομένης της υπέρτασης)',
    'diabetes' => 'Διαβήτης',
    'lung' => 'Xρόνιες παθήσεις του πνεύμονα',
    'respiratory' => 'Aναπνευστικά προβλήματα',
    'cancer' => 'Καρκίνος',
    'immunodeficiency' => 'Aνοσοανεπάρκεια',
    'close_contact' => 'Δείτε εδώ έναν ορισμό της στενής επαφής',
    'same_household' => 'Ένα άτομο που ζει στο ίδιο νοικοκυριό με μια υπόθεση COVID-19',
    'direct_contact' => 'Ένα άτομο που είχε άμεση φυσική επαφή με υπόθεση COVID-19 (π.χ. χειραψία)',
    'unprotected_direct_contact' => 'Ένα πρόσωπο που έχει απροστάτευτη άμεση επαφή με μολυσματικές εκκρίσεις μιας υπόθεσης COVID-19 (π.χ. που έβηξε επάνω, αγγίξε χρησιμοποιημένα χαρτομάντηλα χαρτί με ένα γυμνό χέρι)',
    'face-to-face' => 'Ένα πρόσωπο που είχε επαφή (πρόσωπο με πρόσωπο) με μια υπόθεση COVID-19 σε απόσταση 2 μέτρων και > 15 λεπτά',
    'closed_environment' => 'Ένα άτομο που βρισκόταν σε κλειστό περιβάλλον (π.χ. αίθουσα διδασκαλίας, αίθουσα συνεδριάσεων, αίθουσα αναμονής στο νοσοκομείο κ.λπ.) με ένα COVID-19 για 15 λεπτά ή περισσότερο και σε απόσταση μικρότερη από 2 μέτρα',
    'healthcare_worker' => 'Ένας εργαζόμενος στον τομέα της υγειονομικής περίθαλψης (HCW) ή άλλο άτομο που παρέχει άμεση φροντίδα σε μια περίπτωση COVID-19 ή εργαστηριακοί εργαζόμενοι που χειρίζονται δείγματα από μια θήκη COVID-19 χωρίς συνιστώμενο ατομικό προστατευτικό εξοπλισμό (ΑΠΕ) ή με πιθανή παραβίαση του ΑΠΕ',
    'contact_aircraft' => 'Μια επαφή σε αεροσκάφος που κάθεται σε απόσταστη δύο καθίσματων (σε οποιαδήποτε κατεύθυνση) της υπόθεσησ COVID-19, σύντροφοι ταξιδιού ή άτομα που παρέχουν φροντίδα και μέλη του πληρώματος που υπηρετούν στο τμήμα του αεροσκάφους όπου ήταν τοποθετημένος ο δείκτης-υπόθεση (εάν η σοβαρότητα των συμπτωμάτων ή η κίνηση της υπόθεσης δείχνει εκτεταμένη έκθεση, οι επιβάτες που καθήθηκαν σε ολόκληρο το τμήμα ή όλοι οι επιβάτες του αεροσκάφους μπορούν να θεωρηθούν στενές επαφές)',


    'case1' => 'Βρίσκεστε σε χαμηλό κίνδυνο σοβαρής ασθενειας από το COVID-19 και δεν εμφανίζονται σχετικά συμπτώματα',
    'result1' => 'Είναι απίθανο να έχετε coronavirus. Σας συνιστούμε να ακολουθήσετε τα γενικά προληπτικά μέτρα για να ελαχιστοποιήσετε τον κίνδυνο εμφάνισης της νόσου που περιγράφεται λεπτομερώς στη διεύθυνση https://www.pio.gov.cy/coronavirus/',
    'case_instructions' => 'Σύμφωνα με τις επίσημες οδηγίες θα πρέπει να ενεργήσετε ως εξής:',

    '1instruction1' => 'Δεν χρειάζεται να παραμείνετε σε καραντίνα, αλλά κατά γενικό κανόνα όλοι όσοι μπορούν να μείνουν στο σπίτι πρέπει να το κάνουν. Εάν δεν μπορείτε να μείνετε στο σπίτι, διατηρήστε απόσταση τουλάχιστον 2 μέτρων με όλους.',
    '1instruction2' => 'Παρακολουθήστε την υγεία σας, ιδιαίτερα εάν είστε άνω των 60 ετών ή πάσχετε από χρόνια πάθηση όπως διαβήτη, ασθένεια των πνευμόνων ή καρδιακές παθήσεις',
    '1instruction3' => 'Σε περίπτωση εμφάνισης συμπτωμάτων, επαναλάβετε αυτό το ερωτηματολόγιο αυτοαξιολόγησης.',
    '1instruction4' => 'Η γραμμή αντιμετώπισης έκτακτης ανάγκης COVID19 (1420) θα πρέπει να καλείται μόνο σε περίπτωση έκτακτης ανάγκης.',

    'case2' => 'Βρίσκεστε σε υψηλό κίνδυνο να μολυνθείτε από το COVID-19, αλλά δεν εμφανίζονται σχετικά συμπτώματα',
    'result2' => 'Τα συμπτώματά σας δεν είναι ενδεικτικά ενός αναπνευστικού ιού. Ωστόσο, λόγω της ηλικίας σας και / ή των χρόνιων παθήσεών σας, εάν μολυνθείτε, κινδυνεύετε να έχετε μια πιο σοβαρή πορεία της νόσου. Σας συνιστούμε να ακολουθήσετε τα γενικά προληπτικά μέτρα για να ελαχιστοποιήσετε τον κίνδυνο εμφάνισης της νόσου που περιγράφεται λεπτομερώς στη διεύθυνση https://www.pio.gov.cy/coronavirus/',

    '2instruction1' => 'Παραμείνετε απομονωμένοι για δύο εβδομάδες.',
    '2instruction2' => 'Παρακολουθήστε την υγεία σας',
    '2instruction3' => 'Σε περίπτωση εμφάνισης συμπτωμάτων, επικοινωνήστε με τον γενικό ιατρό σας. Η γραμμή αντιμετώπισης έκτακτης ανάγκης COVID19 (1420) θα πρέπει να καλείται μόνο σε περίπτωση έκτακτης ανάγκης.',

    'case3' => 'Βρίσκεστε σε χαμηλό κίνδυνο για σοβαρή ασθένεια από COVID-19, αλλά μπορεί να μολυνθείτε από τον ιό',


    'result3' => 'Το ιστορικό ταξιδιού ή τα συμπτώματά σας υποδηλώνουν ότι μπορεί να έχετε μολυνθεί από το COVID-19.',
    '3instruction1' => 'Επικοινωνήστε με τον γενικό ιατρό σας, ο οποίος θα φροντίσει για την περαιτέρω εξέταση και θεραπεία σας. *',
    '3instruction2' => 'Παραμείνετε σε καραντίνα για δύο εβδομάδες.',
    '3instruction3' => 'Παρακολουθήστε την υγεία σας, ιδιαίτερα εάν είστε άνω των 60 ετών ή πάσχετε από χρόνια πάθηση όπως διαβήτη, ασθένεια των πνευμόνων ή καρδιακές παθήσεις.',
    '3instruction4' => 'Σε περίπτωση εμφάνισης συμπτωμάτων, επαναλάβετε αυτό το ερωτηματολόγιο αυτοαξιολόγησης.',


    'case4' => 'Το ιστορικό ταξιδιού και τα συμπτώματά σας είναι ενδεικτικά ενός αναπνευστικού ιού, ο οποίος μπορεί να είναι COVID-19.',

    '4instruction1' => 'Επικοινωνήστε με τον γενικό ιατρό σας, ο οποίος θα φροντίσει για την περαιτέρω εξέταση και θεραπεία σας. *',
    '4instruction2' => 'Παραμείνετε σε καραντίνα για δύο εβδομάδες.',
    '4instruction3' => 'Η γραμμή απάντησης έκτακτης ανάγκης COVID19 (1420) θα πρέπει να καλείται μόνο σε περίπτωση έκτακτης ανάγκης.',
    '4instruction4' => 'Ενημερώστε αυτούς που έχουν έρθει σε στενή επαφή με την παρακολούθηση της υγείας τους, παραμονή στο σπίτι, αν είναι δυνατόν, και να συμπληρώσουν το ερωτηματολόγιο αυτο-αξιολόγησης για περαιτέρω οδηγίες αν χρειαστεί',


    'case5' => 'Μπορεί να έχετε προσβληθεί από COVID-19',

    'result5' => 'Το ιστορικό ταξιδιού και / ή τα συμπτώματά σας είναι ενδεικτικά ενός ιού του αναπνευστικού, που ίσως είναι COVID-19. Λόγω της ηλικίας σας και / ή των χρόνιων παθήσεών σας, κινδυνεύετε να έχετε μια πιο σοβαρή πορεία της νόσου.',

    '5instruction1' => 'Επικοινωνήστε με τη γραμμή έκτακτης ανάγκης COVID19 (1420)',
    '5instruction2' => 'Παραμείνετε σε καραντίνα για δύο εβδομάδες.',
    '5instruction3' => 'Ενημερώστε αυτούς που έχουν έρθει σε στενή επαφή με την παρακολούθηση της υγείας τους, παραμονή στο σπίτι, αν είναι δυνατόν, και να συμπληρώσουν το ερωτηματολόγιο αυτο-αξιολόγησης για περαιτέρω οδηγίες αν χρειαστεί',
















];
